[
    {
        "service_id": "04",
        "title": "Food and groceries",
        "img": "https://i.ibb.co/RS6r8vv/basket-full-vegetables.jpg",
        "price": "609.00",
        "description": "Cooking is work I can always find and do with some pride,” writes Jeff Winkler. “I feel most secure in kitchens: half-immigrant, mostly poor, nearly all of us in the weeds and trying our best to jerry-rig both self-preservation and collective responsibility regardless of criminal records, credit scores, and/or self-medicated health issues. These are the most essential components of being an ‘essential worker’ in America today. The category stretches beyond traditional kitchens. There are the fast-food employees, the packaging-plant workers, the auto-managed delivery drivers—all doing part-time labor or gig work, always getting less and needing more.",
        "rating":8.1
    },
    {
        "service_id": "05",
        "title": "Smartwatches",
        "img": "https://i.ibb.co/ynbMKt6/blue-generic-smart-watch-110488-623.jpg",
        "price": "20.00",
        "description": "Many smartwatches have colour displays, but some inexpensive models use a black-and-white “e-paper” display. The user can operate the smartwatch through a touch screen, physical buttons, or a combination of the two. Some smartwatches come with pedometers and heart-rate monitors to help users track their health. As computers shrank in size in the 20th century, electronic equipment became small enough to fit into a watch. One of the first calculator watches was the (1975), which had a nine-digit display. In the early 1980s, Seiko introduced several watches with computing capabilities. The Data-2000 (1983), so called because it could store two memos of up to 1,000 characters each, fit into a keyboard on which the user entered information. The RC-1000 (1984) connected to a personal computer. The Receptor MessageWatch (1990) received pager messages via FM radio signals.",
        "rating":9.4
    },
    {
        "service_id": "01",
        "title": "Wedding-cake",
        "img": "https://i.ibb.co/vcjrT6M/birthday.jpg",
        "price": "200.00",
        "description": "It is usually coated and decorated with frosting. The layers may be filled with frosting, pastry cream, lemon curd, or other cake fillings. It may be topped by decorations made from frosting, with edible flowers, or with other decorations. A layer cake can be a single cake, or it can be assembled to form a tiered cake. Wedding cakes come in a variety of sizes, depending on the number of guests the cake will serve. Modern pastry chefs and cake designers use various ingredients and tools to create a cake that usually reflects the personalities of the couple. Marzipan, fondant, gum paste, buttercream, and chocolate are among the popular ingredients used. Cakes range in price along with size and components. Cakes are usually priced on a per-person, or per-slice, basis.[1] Prices can range from a few dollars to a few hundred dollars per-person or slice, depending on the pastry chef who is hired to make the cake. Wedding cakes and cake decorating in general have become a certain pop culture symbol in western society. In the United States, reality television shows such as Cake Boss and Amazing Wedding Cakes have become popular and are trending in today's popular culture.",
        "rating":9.9
    },
    {
        "service_id": "02",
        "title": "Kids Storybooks",
        "img": "https://i.ibb.co/2ML28JB/child-reading-book-homemade-teepee-girl-with-storybook-home-tent-hut-kid-resting-blanket-cushions-ti.jpg",
        "price": "150.00",
        "description": "Featuring an ensemble of eight actors and musicians, Colapesce: An Audio Adventure is an enchanting storytelling album that brings the Sicilian folktale of Colapesce to life with original music, perfect for listeners of all ages. In the summer of 2016, Trinacria Theatre Company members spent one month in residency in Sicily, living within the local community and learning the legend of the fish-boy who saved the city of Messina. The result was our exciting debut production, La Storia di Colapesce. In this time of distance, we are thrilled to share this powerful tale of courage and community with audiences all over the world. In a time when earthquakes, tsunamis, and other strange occurrences are wreaking havoc across Sicily, word spreads of a young boy from Messina named Cola—a fisherman’s son who spends so much of his time diving beneath the waves that many call “Colapesce” or “Cola the Fish.” Rumors of Cola’s incredible diving abilities eventually reach Sicily’s Princess. Defying the wishes of her father, the arrogant King, the Princess appeals to Cola to investigate what lies beneath the sea’s surface and find the cause of the destruction. Cola dives deeper and deeper into the Strait of Messina, encountering sirens and sea monsters along the way…until he learns that deep below the water’s surface, something even more sinister threatens the entire island of Sicily.",
        "rating":5.1
    },
    {
        "service_id": "03",
        "title": "Latest Mobile Phones",
        "img": "https://i.ibb.co/GfwyT2d/phonejpg-1.jpg",
        "price": "30.00",
        "description": "A mobile phone is a wireless handheld device that allows users to make and receive calls. While the earliest generation of mobile phones could only make and receive calls, today's mobile phones do a lot more, accommodating web browsers, games, cameras, video players and navigational systems. Mobile phones are able to communicate with each other and connect to the mobile internet, based on cellular networks composed of transceivers that cover their respective land areas.",
        "rating":8.3
    },
    {
        "service_id": "06",
        "title": "Metal flask bottle mockup",
        "img": "https://i.ibb.co/mrWsnWF/water-bottle-metal-thermo-flask-mockup-sport-bottle-83194-2218.jpg",
        "price": "20.00",
        "description": "24 Best Water Bottle & Flask Mockups (PSD and Mockup Generator). When you need terrific water bottle mockups, Envato Elements should be your go-to resource. Elements offers thousands of premium mockups, graphic templates, logos, photos, fonts, and much more. And you can download as many of these digital assets as you like, as often as you like, for one low monthly fee. Sleek Water Flask Mockup is exactly what you need when you have created a special design and need an elegant water bottle Photoshop mockup to showcase it. The mockup is offered in a high-resolution PSD file that allows you to add your own design and change the colour of the bottle to fit your design.",
        "rating":7.7
    }
]